/* 
   Localizable.strings
   GemMenu

   Created by greg on 21/08/09.
   Copyright 2009 __MyCompanyName__. All rights reserved.
 */
"Update all" = "Update all";
"Updates" = "Updates";
"updates found" = "updates found";